Repository: AntonyCorbett/OnlyT
Catalog: OnlyT/Properties/Resources.*.resx
Languages: ca_es, cs_cz, el_gr, es_mx, hr_hr, hu_hu, it_it, ko_kr, pl_pl, ro_ro, ru_ru, sv_se, uk_ua

# ACTIVE_BELL
source: Bell is active
ca_es: El timbre està activat
cs_cz: Zvukové upozornění zapnuto
el_gr: Κουδούνι ανοικτό
es_mx: El timbre está activado
hr_hr: Zvono je aktivno
hu_hu: Csengő aktív
it_it: Segnale acustico attivo
ko_kr: 벨소리가 활성화되었습니다.
pl_pl: Dzwonek włączony
ro_ro: Clopoțelul este activ
ru_ru: Звонок включен
sv_se: Ringklockan är igång
uk_ua: Дзвінок увімкнений

# ADAPTIVE_MODE_NONE
source: None
ca_es: Desactivat
cs_cz: Vypnuto
el_gr: Προσαρμοσμένος Τρόπος Ανοικτός
es_mx: Ninguno
hr_hr: Ništa
hu_hu: Nincs
it_it: Nessuna
ko_kr: 사용 안함
pl_pl: Żaden
ro_ro: Niciunul
ru_ru: Не выбран
sv_se: Inget
uk_ua: Не вибрано

# ADAPTIVE_MODE_ONE_WAY
source: One-way
ca_es: Només disminueix temps
cs_cz: Jedním směrem
el_gr: Μη ανάστροφη προσαρμογή
es_mx: Solo disminuir tiempo
hr_hr: Jednosmjerno
hu_hu: Egyirányú
it_it: Ritardo
pl_pl: Jednokierunkowy
ro_ro: Într-un sens
ru_ru: Односторонний
sv_se: Minska tiden
uk_ua: Односторонній

# ADAPTIVE_MODE_TWO_WAY
source: Two-way
ca_es: Augmenta i disminueix temps
cs_cz: Oběma směry
el_gr: Αμφίδρομος τρόπος
es_mx: Aumentar y disminuir tiempo
hr_hr: Dvosmjerno
hu_hu: Kétirányú
it_it: Ritardo e anticipo
pl_pl: Dwukierunkowy
ro_ro: Ambele sensuri
ru_ru: Двусторонний
sv_se: Öka/minska tiden
uk_ua: Двосторонній

# APP_VER
source: Software version {0}
ca_es: Versió del programa {0}
cs_cz: Verze programu {0}
el_gr: Έκδοση λογισμικού {0}
es_mx: Versión del Software {0}
hr_hr: Verzija programa {0}
hu_hu: Szoftver verzió {0}
it_it: Versione software {0}
ko_kr: 소프트웨어 버전 {0}
pl_pl: Wersja nr {0}
ro_ro: Versiune software {0}
ru_ru: Версия ПО {0}
sv_se: Programversion {0}
uk_ua: Версія ПЗ {0}

# CLOCK_FORMAT_12
source: 12-hour
ca_es: 12 hores (0:00)
cs_cz: 12-hodinový
el_gr: Είδος ρολογιού 24/12
es_mx: 12-horas
hr_hr: 12-satni
hu_hu: 12 órás
it_it: 12 ore
ko_kr: 12시간제
pl_pl: 12-godzinny
ro_ro: 12 ore
ru_ru: 12-часовой
sv_se: 12-timmar (0:00)
uk_ua: 12-годинний

# CLOCK_FORMAT_12Z
source: 12-hour (leading zero)
ca_es: 12 hores (00:00)
cs_cz: 12-hodinový (s nulou na začátku)
el_gr: 12 ωρο
es_mx: 12-horas (cero inicial)
hr_hr: 12-satni (s nulama)
hu_hu: 12 órás (kezdő nullával)
it_it: 12 ore (zero iniziale)
ko_kr: 12시간제 (시간앞에 0으로 자리 맞춤)
pl_pl: 12-godzinny (od zera)
ro_ro: 12 ore (cu zero în față, dacă este cazul)
ru_ru: 12-часовой (leading zero)
sv_se: 12-timmar (00:00)
uk_ua: 12-годинний (від нуля)

# CLOCK_FORMAT_24
source: 24-hour
ca_es: 24 hores (0:00)
cs_cz: 24-hodinový
el_gr: 24-ωρο
es_mx: 24-horas
hr_hr: 24-satni
hu_hu: 24 órás
it_it: 24 ore
ko_kr: 24시간제
pl_pl: 24-godzinny
ro_ro: 24 ore
ru_ru: 24-часовой
sv_se: 24-timmar (0:00)
uk_ua: 24-годинний

# CLOCK_FORMAT_24Z
source: 24-hour (leading zero)
ca_es: 24 hores (00:00)
cs_cz: 24-hodinový (s nulou na začátku)
el_gr: 24-ωρο (με μηδέν αρχικά)
es_mx: 24-horas (cero inicial)
hr_hr: 24-satni (s nulama)
hu_hu: 24 órás (kezdő nullával)
it_it: 24 ore (zero iniziale)
ko_kr: 24시간제 (시간앞에 0으로 자리 맞춤)
pl_pl: 24-godzinny (od zera)
ro_ro: 24 ore (cu zero în față, dacă este cazul)
ru_ru: 24-часовой (leading zero)
sv_se: 24-timmar (00:00)
uk_ua: 24-годинний (від нуля)

# CREATE_FOLDER_ERROR
source: Could not create folder {0}
ca_es: No s'ha pogut crear la carpeta {0}
cs_cz: Nepodařilo se vytvořit adresář {0}
el_gr: Αδυναμία δημιουργίας φακέλου {0}
es_mx: No se pudo crear la carpeta {0}
hr_hr: Nije moguće stvoriti mapu {0}
hu_hu: Nem lehet létrehozni a {0} mappát
it_it: Impossibile creare la cartella {0}
ko_kr: {0} 폴더를 생성할 수 없습니다.
pl_pl: Nie można utworzyć folderu {0}
ro_ro: Nu s-a putut crea dosarul {0}
ru_ru: Не удалось создать папку {0}
sv_se: Kunde inte skapa mapp {0}
uk_ua: Не вдалося створити папку {0}

# DURATION_ADAPTED
source: Adapted duration
ca_es: Temps adaptat
cs_cz: Přizpůsobená délka
el_gr: Προσαρμοσμένη διάρκεια
es_mx: Duración adaptada
hr_hr: Prilagođeno trajanje
hu_hu: Igazított időtartam
it_it: Durata adattata
pl_pl: Dostosowany czas trwania punktu
ro_ro: Durata adaptată
ru_ru: Адаптированная продолжительность
sv_se: Anpassningsbar tidtagning
uk_ua: Адаптована тривалість

# DURATION_MODIFIED
source: Modified duration
ca_es: Temps modificat
cs_cz: Upravená délka
el_gr: Προσαρμοσμένη διάρκεια
es_mx: Duración modificada
hr_hr: Promijenjeno trajanje
hu_hu: Módosított időtartam
it_it: Durata modificata
pl_pl: Zmodyfikowany czas trwania punktu
ro_ro: Durata modificată
ru_ru: Измененная продолжительность
sv_se: Ändrad varaktighet
uk_ua: Змінена тривалість

# DURATION_ORIGINAL
source: Original duration
ca_es: Temps original
cs_cz: Původní délka
el_gr: Αρχική διάρκεια
es_mx: Duración original
hr_hr: Izvorno postavljeno trajanje
hu_hu: Eredeti időtartam
it_it: Durata originale
pl_pl: Maksymalny czasu trwania punktu
ro_ro: Durata iniţială
ru_ru: Первоначальная продолжительность
sv_se: Ursprunglig varaktighet
uk_ua: Початкова тривалість

# FULL_SCREEN_ANALOGUE
source: Analogue
ca_es: Analògic
cs_cz: Analogové
el_gr: Αναλογική
es_mx: Analógico
hr_hr: Analogni
hu_hu: Analóg
it_it: Analogico
ko_kr: 아날로그
pl_pl: Analogowy
ro_ro: Analogic
ru_ru: Аналоговый
sv_se: Analogt
uk_ua: Аналоговий

# FULL_SCREEN_BOTH
source: Analogue and Digital
ca_es: Analògic i digital
cs_cz: Analogové i digitální
el_gr: Αναλογικά και ψηφιακά
es_mx: Analógico y Digital
hr_hr: Analogni i digitalni
hu_hu: Analóg és digitális
it_it: Analogico e digitale
ko_kr: 아날로그와 디지털
pl_pl: Analogowy i cyfrowy
ro_ro: Analogic și digital
ru_ru: Аналоговый и Цифровой
sv_se: Analogt och digitalt
uk_ua: Аналоговий та Цифровий

# FULL_SCREEN_DIGITAL
source: Digital
cs_cz: Digitální
el_gr: Ψηφιακό
hr_hr: Digitalni
hu_hu: Digitális
it_it: Digitale
ko_kr: 디지털
pl_pl: Cyfrowy
ru_ru: Цифровой
uk_ua: Цифровий

# INACTIVE_BELL
source: Bell is inactive
ca_es: El timbre està desactivat
cs_cz: Zvukové upozornění vypnuto
el_gr: Κουδούνι είναι ανενεργό
es_mx: El timbre está desactivado
hr_hr: Zvono nije aktivno
hu_hu: Csengő inaktív
it_it: Segnale acustico inattivo
ko_kr: 벨소리가 비활성화되었습니다.
pl_pl: Dzwonek wyłączony
ro_ro: Clopoțelul este inactiv
ru_ru: Звонок выключен
sv_se: Ringklockan är avstängd
uk_ua: Дзвінок вимкнений

source: Midweek
ca_es: Entre setmana
cs_cz: Shromáždění v týdnu
el_gr: Μεσοβδόμαδο
es_mx: Entre semana
hr_hr: U tjednu
hu_hu: Hét közben
it_it: Infrasettimanale
ko_kr: 주중 집회
pl_pl: W tygodniu
ro_ro: În timpul săptămânii
ru_ru: В будние дни
sv_se: Veckomötet
uk_ua: В будні дні

# MINISTRY1
source: Ministry - Item 1
ca_es: Taller de Predicació - Part 1
cs_cz: Úkol č. 1
el_gr: Σχολή 1
es_mx: Mejores Maestros - tema 1
hr_hr: Služba - Točka 1
hu_hu: Fejlődjünk - 1. feladat
it_it: Ministero - Parte 1
ko_kr: 야외 봉사에 힘쓰십시오 - 첫번째
pl_pl: Ulepszajmy swą służbę, pkt 1
ro_ro: Predicare - Tema 1
ru_ru: Навыки - пункт 1
sv_se: Övning för tjänsten - punkt 1
uk_ua: Вдосконалюймо служіння - пункт 1

# MINISTRY2
source: Ministry - Item 2
ca_es: Taller de Predicació - Part 2
cs_cz: Úkol č. 2
el_gr: Σχολή 2
es_mx: Mejores Maestros - tema 2
hr_hr: Služba - Točka 2
hu_hu: Fejlődjünk - 2. feladat
it_it: Ministero - Parte 2
ko_kr: 야외 봉사에 힘쓰십시오 - 두번째
pl_pl: Ulepszajmy swą służbę, pkt 2
ro_ro: Predicare - Tema 2
ru_ru: Навыки - пункт 2
sv_se: Övning för tjänsten - punkt 2
uk_ua: Вдосконалюймо служіння - пункт 2

# MINISTRY3
source: Ministry - Item 3
ca_es: Taller de Predicació - Part 3
cs_cz: Úkol č. 3
el_gr: Σχολή 3
es_mx: Mejores Maestros - tema 3
hr_hr: Služba - Točka 3
hu_hu: Fejlődjünk - 3. feladat
it_it: Ministero - Parte 3
ko_kr: 야외 봉사에 힘쓰십시오 - 세번째
pl_pl: Ulepszajmy swą służbę, pkt 3
ro_ro: Predicare - Tema 3
ru_ru: Навыки - пункт 3
sv_se: Övning för tjänsten - punkt 3
uk_ua: Вдосконалюймо служіння - пункт 3

# OP_MODE_AUTO
source: Automatic
ca_es: Automàtic
cs_cz: Automaticky
el_gr: Αυτόματο
es_mx: Automático
hr_hr: Automatski
hu_hu: Automatikus
it_it: Automatico
ko_kr: 자동
pl_pl: Automatyczny
ro_ro: Automat
ru_ru: Автоматический
sv_se: Automatiskt
uk_ua: Автоматичний

# OP_MODE_FILE
source: File-based
ca_es: Fitxer XML personalitzat
cs_cz: Ze souboru
el_gr: Αρχείο-βασικό
es_mx: Basado en archivo
hr_hr: Prema datoteci
hu_hu: Fájl alapú
it_it: Basato su file
ko_kr: 파일 기반
pl_pl: Z pliku
ro_ro: Bazat pe fişier
ru_ru: Из файла
sv_se: Filbaserad
uk_ua: З файлу

# OP_MODE_MANUAL
source: Manual
cs_cz: Ručně
el_gr: Χειροκίνητο
hr_hr: Ručno
hu_hu: Kézi
it_it: Manuale
ko_kr: 수동
pl_pl: Ręczny
ru_ru: Ручной
sv_se: Manuell
uk_ua: Ручний

# TALK_CONCLUDING
source: Concluding Talk
ca_es: Discurs de servei
cs_cz: Závěrečná slova
el_gr: Καταληκτική ομιλία
es_mx: Discurso Final
hr_hr: Završni govor
hu_hu: Záró előadás
it_it: Discorso conclusivo
ko_kr: 봉사 강연
pl_pl: Uwagi końcowe
ro_ro: Cuvântarea de încheiere
ru_ru: Заключительные слова
sv_se: Avslutande tal
uk_ua: Завершальні слова

# TALK_CONCLUDING_COMMENTS
source: Concluding Comments
ca_es: Repàs i avanç de la setmana següent
cs_cz: Závěrečná slova
el_gr: Σχόλια
es_mx: Palabras de conclusión
hr_hr: Završni komentar
hu_hu: Ismétlés és a jövő heti program...
it_it: Ripasso e panoramica
ko_kr: 복습 및 다음주 소개
pl_pl: Powtórka i zapowiedź następnego zebrania
ro_ro: Cuvinte de încheiere
ru_ru: Заключительные слова
sv_se: Sammanfattning
uk_ua: Повторення і анонс наступного зібрання

# TALK_CONG_STUDY
source: Congregation Bible Study
ca_es: Estudi bíblic de congregació
cs_cz: Sborové studium Bible
el_gr: Εκκλ/ μελέτη Βίβλων
es_mx: Estudio bíblico de la congregación
hr_hr: Skupštinsko razmatranje Biblije
hu_hu: Gyülekezeti bibliatanulmányozás
it_it: Studio biblico di congregazione
ko_kr: 회중 성서 연구
pl_pl: Zborowe studium Biblii
ro_ro: Studiul Bibliei în congregație
ru_ru: Изучение Библии в собрании
sv_se: Församlingens bibelstudium
uk_ua: Вивчення Біблії у зборі

# TALK_DIGGING
source: Digging for Spiritual Gems
ca_es: Descobreix perles espirituals
cs_cz: Hledání duchovních drahokamů
el_gr: Σκάβοντας για πνευματικούς πολύτιμοι λίθοι
es_mx: Busquemos perlas escondidas
hr_hr: Tragajmo za duhovnim blagom
hu_hu: Kutassunk szellemi kincsek után
it_it: Scaviamo per trovare gemme spirituali
ko_kr: 성경에 담긴 보물
pl_pl: Wyszukiwanie duchowych skarbów
ro_ro: Să căutăm nestemate spirituale
ru_ru: Отыскиваем духовные жемчужины
sv_se: Andliga guldkorn
uk_ua: Розшукуймо духовні перлини

# TALK_LIVING1
source: Living - Part 1
ca_es: Vida cristiana - Part 1
cs_cz: Život křesťana - část 1
el_gr: Ομιλία 1
es_mx: Vida Cristiana - Parte 1
hr_hr: Živimo - Točka 1
hu_hu: Életünk - 1. program
it_it: Vita cristiana - Parte 1
ko_kr: 그리스도인 생활 - 첫번째
pl_pl: Chrześcijański tryb życia, cz. 1
ro_ro: Viața de creștin - Tema 1
ru_ru: Христианская жизнь – Пункт 1
sv_se: Livet som kristen - punkt 1
uk_ua: Християнське життя – Пункт 1

# TALK_LIVING2
source: Living - Part 2
ca_es: Vida cristiana - Part 2
cs_cz: Život křesťana - část 2
el_gr: Ομιλία 2
es_mx: Vida Cristiana - Parte 2
hr_hr: Živimo - Točka 2
hu_hu: Életünk - 2. program
it_it: Vita cristiana - Parte 2
ko_kr: 그리스도인 생활 - 두번째
pl_pl: Chrześcijański tryb życia, cz. 2
ro_ro: Viața de creștin - Tema 2
ru_ru: Христианская жизнь – Пункт 2
sv_se: Livet som kristen - punkt 2
uk_ua: Християнське життя – Пункт 2

# TALK_OPENING_COMMENTS
source: Opening Comments
ca_es: Introducció
cs_cz: Úvodní slova
el_gr: Εναρκτήρια σχόλια
es_mx: Palabras de introducción
hr_hr: Uvodni komentar
hu_hu: Bevezetés
it_it: Commenti introduttivi
ko_kr: 소개말
pl_pl: Uwagi wstępne
ro_ro: Cuvinte introductive
ru_ru: Вступительные слова
sv_se: Inledande ord
uk_ua: Вступні слова

# TALK_PRESENTATIONS
source: This Month's Presentations
ca_es: Presentacions d'aquest mes
cs_cz: Vzorové předvedení
el_gr: Παρουσιάσεις μήνα
es_mx: Presentaciones de este mes
hr_hr: Snimljena prezentacija
hu_hu: Havi bemutató
it_it: Presentazioni di questo mese
ko_kr: 이달의 대화 방법을 준비하십시오
pl_pl: Prezentacje w tym miesiącu
ro_ro: Conversații - model
ru_ru: Преподнесения на этот месяц
sv_se: Samtalsförslag
uk_ua: Вступи цього місяця

# TALK_PUBLIC
source: Public Talk
ca_es: Discurs públic
cs_cz: Přednáška pro veřejnost
el_gr: Δημόσια ομιλία
es_mx: Discurso Público
hr_hr: Javno predavanje
hu_hu: Nyilvános Előadás
it_it: Discorso pubblico
ko_kr: 공개 강연
pl_pl: Wykład publiczny
ro_ro: Cuvântarea publică
ru_ru: Публичная речь
sv_se: Biblisk föreläsning
uk_ua: Публічна промова

# TALK_READING
source: Bible Reading
ca_es: Lectura de la Bíblia
cs_cz: Čtení Bible
el_gr: Ανάγνωση Γραφής
es_mx: Lectura de la Biblia
hr_hr: Čitanje Biblije
hu_hu: Bibliaolvasás
it_it: Lettura biblica
ko_kr: 성경 낭독
pl_pl: Czytanie Biblii
ro_ro: Citirea Bibliei
ru_ru: Чтение Библии
sv_se: Bibelläsning
uk_ua: Читання Біблії

# TALK_SERVICE
source: Service Talk
ca_es: Discurs de servei
cs_cz: Služební proslov
el_gr: Υπηρεσιακη ομιλία
es_mx: Discurso de Servicio
hr_hr: Govor - služba
hu_hu: Szolgálati előadás
it_it: Discorso di servizio
ko_kr: 봉사 강연
pl_pl: Przemówienie służbowe
ro_ro: Cuvântarea de serviciu
ru_ru: Служебная речь
sv_se: Tjänstetal
uk_ua: Службова промова

# TALK_TREASURES
source: Treasures Talk
ca_es: Discurs - Tresors de la Bíblia
cs_cz: Poklady - Proslov
el_gr: Ομιλία θησαυρών
es_mx: Discurso de Tesoros
hr_hr: Govor - Tragajmo...
hu_hu: Gyöngyszemek előadás
it_it: Tesori della parola di Dio
ko_kr: 성경에 담긴 보물 - 연설
pl_pl: Skarby ze Słowa Bożego
ro_ro: Comori - Cuvântare
ru_ru: Сокровища – Речь
sv_se: Höjdpunkter från bibeln - tal
uk_ua: Скарби – Промова

# TALK_WT
source: Watchtower Study
ca_es: Estudi de La Torre de Guaita
cs_cz: Studium Strážné věže
el_gr: Σκοπιά
es_mx: Estudio de La Atalaya
hr_hr: Stražarska kula
hu_hu: Őrtorony-tanulmányozás
it_it: Studio Torre di Guardia
ko_kr: 「파수대」 연구
pl_pl: Studium Strażnicy
ro_ro: Studiul Turnului de veghe
ru_ru: Изучение Сторожевой башни
sv_se: Vakttornsstudium
uk_ua: Вивчення Вартової башти

source: Weekend
ca_es: Cap de setmana
cs_cz: Shromáždění o víkendu
el_gr: Σαβ/κου (Παρ-Κυρ)
es_mx: Fin de semana
hr_hr: Vikend
hu_hu: Hétvége
it_it: Fine settimana
ko_kr: 주말 집회
ro_ro: La sfârșitul săptămânii
ru_ru: В выходные дни
sv_se: Helgmötet
uk_ua: У вихідні дні

# CLOCK_FORMAT_12AMPM
source: 12-hour (am/pm)
ca_es: 12 hores (0:00 am/pm)
cs_cz: 12-hodinový (am/pm)
el_gr: 12 ωρών (πμ/μμ)
es_mx: 12-horas (am/pm)
hr_hr: 12-satni (am/pm)
hu_hu: 12 órás (de/du)
ko_kr: 12시간제 (오전/오후)
pl_pl: 12-godzinny
ro_ro: 12 ore (am/pm)
ru_ru: 12-часовой (am/pm)
sv_se: 12-timmar (fm/em)
uk_ua: 12-годинний

# CLOCK_FORMAT_12ZAMPM
source: 12-hour (leading zero & am/pm)
ca_es: 12 hores (00:00 am/pm)
cs_cz: 12-hodinový (am/pm, s nulou na začátku)
el_gr: 12-ωρη (με μηδέν & πμ/μμ)
es_mx: 12-horas (cero inicial y am/pm)
hr_hr: 12-satni (s nulom i am/pm)
hu_hu: 12 órás (kezdő nullával & de/du)
ko_kr: 12시간제 (시간앞에 0으로 자리 맞춤 & 오전/오후)
pl_pl: 12-godzinny (od zera)
ro_ro: 12 ore (cu zero în față și am/pm)
ru_ru: 12-часовой (leading zero & am/pm)
sv_se: 12-timmar (inledande nolla & fm/em)
uk_ua: 12-годинний (від нуля)

# MONITOR_NONE
source: None
ca_es: Cap
cs_cz: Nenastaveno
el_gr: Οθόνη καμία
es_mx: Ninguno
hr_hr: Ništa
hu_hu: Nincs
it_it: Nessuno
ko_kr: 사용 안함
pl_pl: Żaden
ro_ro: Niciunul
ru_ru: Не выбран
sv_se: Ingen
uk_ua: Не вибрано

# NOT_AVAIL_TIMER_RUNNING
source: Settings not available while timer is running!
ca_es: No es pot accedir a la configuració mentre el cronòmetre està en marxa!
cs_cz: Nastavení není dostupné při spuštěném časovači!
el_gr: Ρυθμίσεις δεν είναι διαθέσιμες ενώ εκτελείται το χρονόμετρο!
es_mx: ¡La configuración no está disponible mientras el temporizador esté funcionando!
hr_hr: Postavke nisu dostupne dok je pokrenuta štoperica!
hu_hu: A beállítás nem érhető el, miközben az időzítő fut!
it_it: Impostazioni non disponibili con il timer in funzione!
ko_kr: 타이머를 사용하는 동안 설정할 수 없습니다!
pl_pl: Ustawienia nie są dostępne gdy stoper jest włączony!
ro_ro: Setările nu sunt accesibile în timp ce rulează cronometrul!
ru_ru: Настройки недоступны во время работы таймера!
sv_se: När tidtagning är igång går det inte att ändra inställningar!
uk_ua: Під час работи таймеру налаштування недоступні!

source: Settings
ca_es: Configuració
cs_cz: Nastavení
el_gr: Ρυθμίσεις
es_mx: Configuración
hr_hr: Postavke
hu_hu: Beállítások
it_it: Impostazioni
ko_kr: 설정
pl_pl: Ustawienia
ro_ro: Setări
ru_ru: Настройки
sv_se: Inställningar
uk_ua: Налаштування

# SECTION_TREASURES
source: Treasures
ca_es: Tresors de la Bíblia
cs_cz: Poklady z Božího Slova
el_gr: Θησαυρός
es_mx: Tesoros
hr_hr: Blago
hu_hu: Kincsek
it_it: Tesori
ko_kr: 성경에 담긴 보물
pl_pl: Skarby ze Słowa Bożego
ro_ro: Comori
ru_ru: Сокровища
sv_se: Andliga guldkorn
uk_ua: Скарби

# SECTION_MINISTRY
source: Ministry
ca_es: Taller de Predicació
cs_cz: Předvedení
el_gr: Χριστιανική ζωή
es_mx: Mejores Maestros
hr_hr: Služba
hu_hu: Fejlődjünk
it_it: Ministero
ko_kr: 야외 봉사에 힘쓰십시오
pl_pl: Ulepszajmy swą służbę
ro_ro: Predicare
ru_ru: Навыки
sv_se: Övning för tjänsten
uk_ua: Вдосконалюймо служіння

# SECTION_LIVING
source: Living
ca_es: Vida cristiana
cs_cz: Život křesťana
el_gr: Ζώντας ως
es_mx: Vida Cristiana
hr_hr: Živimo
hu_hu: Életünk
it_it: Vita cristiana
ko_kr: 그리스도인 생활
pl_pl: Chrześcijański tryb życia
ro_ro: Viața de creștin
ru_ru: Христианская жизнь
sv_se: Livet som kristen
uk_ua: Християнське життя

# SECTION_WEEKEND
source: Weekend
ca_es: Cap de setmana
cs_cz: Víkend
el_gr: Σαββατοκύριακο
es_mx: Fin de semana
hr_hr: Vikend
hu_hu: Hétvége
it_it: Fine settimana
ko_kr: 주말 집회
pl_pl: W sobotę/niedzielę
ro_ro: La sfârșitul săptămânii
ru_ru: В выходные дни
sv_se: Helgmötet
uk_ua: У вихідні дні

# NOT_AVAIL_ADMIN
source: Settings disabled by administrator!
ca_es: La configuració està inhabilitada per l'administrador!
cs_cz: Nastavení zakázáno administrátorem!
el_gr: Ρυθμίσεις απενεργοποιήθηκαν από το διαχειριστή!
es_mx: ¡La configuración está deshabilitada por el administrador!
hr_hr: Administrator je onemogućio postavke!
hu_hu: Beállításokat a rendszergazda letiltotta!
it_it: Impostazioni disabilitate dall'amministratore!
ko_kr: 관리자에 의해 비활성된 설정입니다!
pl_pl: Ustawienia wyłączone przez administratora!
ro_ro: Setări dezactivate de către administrator!
ru_ru: Настройки отключены администратором!
sv_se: Administratören har inaktiverat dessa inställningar!
uk_ua: Налаштування вимкнені адміністратором!

# MINISTRY4
source: Ministry - Item 4
ca_es: Taller de Predicació - Part 4
cs_cz: Úkol č. 4
el_gr: Σχολή 4
es_mx: Mejores Maestros - tema 4
hr_hr: Služba - Točka 4
hu_hu: Fejlődjünk - 4. feladat
it_it: Ministero - Parte 4
ko_kr: 야외 봉사에 힘쓰십시오 - 네번째
pl_pl: Ulepszajmy swą służbę, pkt 4
ro_ro: Predicare - Tema 4
ru_ru: Навыки - пункт 4
sv_se: Övning för tjänsten - punkt 4
uk_ua: Вдосконалюймо служіння - пункт 4

source: Circuit visit
ca_es: Visita Sup. Circuit
cs_cz: Návštěva krajského dozorce
el_gr: Επίσκεψη Επισκόπου
es_mx: Visita de Superintendente
hr_hr: Posjet pokrajinskog nadglednika
hu_hu: KÖF látogatás
it_it: Visita sorvegliante
ko_kr: 순회 방문
pl_pl: Wizyta nadzorcy obwodu
ro_ro: Vizita supraveghetorului
ru_ru: Визит районного
sv_se: Kretsbesök
uk_ua: Візит районного

source: CLOSE COUNTDOWN
ca_es: ATURA COMPTE ENRERE
cs_cz: ZRUŠIT ODPOČÍTÁVÁNÍ
el_gr: ΚΛΕΊΣΤΕ ΑΝΤΊΣΤΡΟΦΗ ΜΈΤΡΗΣΗ
es_mx: CERRAR CUENTA ATRÁS
hr_hr: ZAUSTAVI ODBROJAVANJE
hu_hu: "Visszaszámlálás" bezárása
it_it: FERMA CONTATEMPO
ko_kr: 카운트다운 종료
pl_pl: ZATRZYMAJ ODLICZANIE
ro_ro: Închide contracronometrul
ru_ru: Закрыть обратный отсчет
sv_se: STÄNG NEDRÄKNING
uk_ua: Закрити зворотній відлік

source: Help
ca_es: Ajuda (en anglès)
cs_cz: Nápověda
el_gr: Βοήθεια
es_mx: Ayuda
hr_hr: Pomoć
hu_hu: Súgó
it_it: Guida
ko_kr: 도움말
pl_pl: Pomoc
ro_ro: Ajutor
ru_ru: Справка
sv_se: Hjälp
uk_ua: Довідка

# CIRCUIT_VISIT_BRACKETS
source: [circuit visit]
ca_es: [visita del superintendent de circuit]
cs_cz: [návštěva krajského dozorce]
el_gr: [επίσκεψη Επισκόπου]
es_mx: [visita de superintendente de circuito]
hr_hr: [posjet pokrajinskog nadglednika]
hu_hu: [KÖF látogatás]
it_it: [visita sorvegliante]
ko_kr: [순회 방문]
pl_pl: [wizyta nadzorcy obwodu]
ro_ro: [vizita supraveghetorului]
ru_ru: [визит районного]
sv_se: [Kretsbesök]
uk_ua: [візит районного]

# NEW_VERSION
source: New version available!
ca_es: Hi ha una nova versió disponible!
cs_cz: Je dostupná nová verze!
el_gr: Νέα έκδοση διαθέσιμη!
es_mx: ¡Nueva versión disponible!
hr_hr: Dostupna je nova verzija!
hu_hu: Új verzió érhető el!
it_it: Nuova versione disponibile!
ko_kr: 새로운 업데이트가 있습니다!
pl_pl: Dostępna jest nowa wersja!
ro_ro: Versiune nouă disponibilă!
ru_ru: Доступна новая версия!
sv_se: Uppdatering tillgänglig!
uk_ua: Доступна нова версія!

# MAIN_SECTION
source: MAIN
ca_es: GENERAL
cs_cz: HLAVNÍ
el_gr: Κύριο μενού
es_mx: PRINCIPAL
hr_hr: GLAVNI
hu_hu: FŐ
it_it: PRINCIPALE
ko_kr: 메인
pl_pl: GŁÓWNE
ro_ro: PAGINA PRINCIPALĂ
ru_ru: Основные
sv_se: HUVUDINSTÄLLNINGAR
uk_ua: Основні

source: Access code
ca_es: Codi d'accés
cs_cz: Heslo
el_gr: Κωδικός πρόσβασης
es_mx: Código de acceso
hr_hr: Pristupni kod
hu_hu: Hozzáférési kód
it_it: Codice di accesso
ko_kr: 액세스 코드
pl_pl: Kod dostępu
ro_ro: Cod de acces
ru_ru: Код доступа
sv_se: Åtkomstkod
uk_ua: Код доступу

# ADAPTIVE_MIDWEEK
source: Midweek adaptive mode
ca_es: Mode adaptable a la reunió d'entre setmana
cs_cz: Adaptivní režim na shromáždění v týdnu
el_gr: Μεσοβδόμαδο λειτουργία προσαρμοσμένη
es_mx: Modo de adaptación entre semana
hr_hr: Prilagođeni način za tjedan
hu_hu: Hét közbeni alkalmazkodó mód
it_it: Modalità adattiva infrasettimanale
pl_pl: Tryb adaptacyjny w tygodniu
ro_ro: Cronometru adaptiv în timpul săptămânii
ru_ru: Адаптивный режим в будние дни
sv_se: Veckomötet anpassningsbar tidtagning
uk_ua: Адаптивний режим в будні дні

# ADAPTIVE_WEEKEND
source: Weekend adaptive mode
ca_es: Mode adaptable a la reunió del cap de setmana
cs_cz: Adaptivní režim na shromáždění o víkendu
el_gr: Προσαρμοστική λειτουργία το σαββατοκύριακο
es_mx: Modo de adaptación de fin de semana
hr_hr: Prilagođeni način za vikend
hu_hu: Hétvégi alkalmazkodó mód
it_it: Modalità adattiva fine settimana
pl_pl: Tryb adaptacyjny w weekend
ro_ro: Cronometru adaptiv la sfârșitul săptămânii
ru_ru: Адаптивный режим в выходные дни
sv_se: Helgmötet anpassningsbar tidtagning
uk_ua: Адаптивний режим у вихідні дні

source: Allow count-up toggle
ca_es: Permet el canvi de direcció del cronòmetre
cs_cz: Povolit změnu směru časovače
el_gr: Επιτρέπω μέτρηση προς τα πάνω
es_mx: Permitir el cambio a cuenta ascendente
hr_hr: Omogući promjenu načina odbrojavanja
hu_hu: Időmérés iránya változtatható
it_it: Consenti scelta cronometro
pl_pl: Zezwalaj na stoper
ro_ro: Schimbă direcția cronometrului
ru_ru: Переключатель отсчета
sv_se: Växla mellan upp/nedräkning
uk_ua: Перемикач відліку

source: Always on top
ca_es: Sempre visible per sobre d'altres aplicacions
cs_cz: Vždy navrchu
el_gr: Πάντα σε πρώτο πλάνο
es_mx: Siempre en la parte superior
hr_hr: Uvijek na vrhu
hu_hu: Mindig felül legyen
it_it: Sempre in primo piano
ko_kr: 항상 위에 표시
pl_pl: Zawsze na wierzchu
ro_ro: Întotdeauna deasupra
ru_ru: Поверх всех окон
sv_se: Alltid överst
uk_ua: Поверх всіх вікон

# APPS_SECTION
source: REMOTE APPS
ca_es: APLICACIONS DE CONTROL REMOT
cs_cz: VZDÁLENÉ OVLÁDÁNÍ
el_gr: ΑΠΟΜΑΚΡΥΣΜΈΝΕΣ ΕΦΑΡΜΟΓΈΣ
es_mx: APLICACIONES REMOTAS
hr_hr: UDALJENA APLIKACIJA
hu_hu: TÁVOLI HOZZÁFÉRÉS
it_it: APPLICAZIONI REMOTE
ko_kr: 원격 제어 어플리케이션
pl_pl: APLIKACJE ZDALNE
ro_ro: APLICAȚII LA DISTANȚĂ
ru_ru: Приложение для удаленного доступа
sv_se: Fjärrappar
uk_ua: Додаток для віддаленого доступу

# AUTO_SECTION
source: AUTOMATIC MODE
ca_es: MODE AUTOMÀTIC
cs_cz: AUTOMATICKÝ REŽIM
el_gr: ΑΥΤΌΜΑΤΗ ΛΕΙΤΟΥΡΓΊΑ
es_mx: MODO AUTOMÁTICO
hr_hr: AUTOMATSKI NAČIN
hu_hu: AUTOMATIKUS MÓD
it_it: MODALITÀ AUTOMATICA
pl_pl: TRYB AUTOMATYCZNY
ro_ro: MODUL AUTOMAT
ru_ru: Автоматический режим
sv_se: AUTOMATISKT LÄGE
uk_ua: Автоматичний режим

# BELL_SECTION
source: BELL
ca_es: TIMBRE
cs_cz: ZVUK ČASOMÍRY
el_gr: ΚΑΜΠΆΝΑ
es_mx: TIMBRE
hr_hr: ZVONO
hu_hu: CSENGŐ
it_it: SEGNALE ACUSTICO
ko_kr: 벨 소리
pl_pl: DZWONEK
ro_ro: CLOPOȚEL
ru_ru: Звонок
sv_se: Ringklocka
uk_ua: Дзвінок
