Repository: AntonyCorbett/OnlyT
Catalog: OnlyT/Properties/Resources.*.resx
Languages: ca_es, cs_cz, el_gr, es_mx, hr_hr, hu_hu, it_it, ko_kr, pl_pl, ro_ro, ru_ru, sv_se, uk_ua

# CLOCK_SECTION
source: WEB CLOCK
ca_es: CRONÒMETRE VIA WEB
cs_cz: WEBOVÉ HODINY
el_gr: WEB ΡΟΛΌΙ
es_mx: RELOJ WEB
hr_hr: WEB SAT
hu_hu: WEB ÓRA
it_it: OROLOGIO WEB
ko_kr: 웹 시계
pl_pl: ZEGAR INTERNETOWY
ro_ro: CEAS WEB
ru_ru: Веб часы
sv_se: Webbklocka
uk_ua: Веб годинник

# COUNTDOWN_SECTION
source: MEETING COUNTDOWN
ca_es: COMPTE ENRERE PER A LA REUNIÓ
cs_cz: ODPOČÍTÁVÁNÍ PŘED SHROMÁŽDĚNÍM
el_gr: ΑΝΤΊΣΤΡΟΦΗ ΜΈΤΡΗΣΗ
es_mx: CUENTA ATRÁS PARA REUNIÓN
hr_hr: ODBROJAVANJE DO POČETKA SASTANKA
hu_hu: KEZDŐ VISSZASZÁMLÁLÁS
it_it: TIMER INIZIO ADUNANZA
ko_kr: 집회 시작 전 카운트 다운
pl_pl: CZAS DO ROZPOCZĘCIA
ro_ro: CONTRACRONOMETRU ÎNTRUNIRE
ru_ru: Обратный отсчет
sv_se: MÖTETS NEDRÄKNING
uk_ua: Зворотній відлік

# CO_VISIT_TOGGLE
source: Circuit visit toggle
ca_es: Botó per a la visita del Superintendent de Circuit
cs_cz: Návštěva krajského dozorce - přepínač
el_gr: Εναλλαγής επίσκεψη Επισκόπου
es_mx: Alternar visita Superintendente Circuito
hr_hr: Prebaci na posjet pokrajinskog nadglednika
hu_hu: KÖF látogatás kapcsoló
it_it: Selettore visita sorvegliante
ko_kr: 순회 방문 토글 스위치
pl_pl: Tydzień wizyty
ro_ro: Comutator vizita supraveghetorului
ru_ru: Переключатель "Визит районного"
sv_se: Valbar kretsbesök
uk_ua: Перемикач "Візит районного"

source: Digital clock format
ca_es: Format del rellotge digital
cs_cz: Formát digitálních hodin
el_gr: Μορφή ψηφιακού ρολογιού
es_mx: Formato de reloj digital
hr_hr: Oblik digitalnog sata
hu_hu: Digitális óra formátum
it_it: Formato orologio digitale
ko_kr: 디지털 시계 형식
pl_pl: Format zegara cyfrowego
ro_ro: Format ceas digital
ru_ru: Формат времени
sv_se: Digital klockformat
uk_ua: Формат цифрового годинника

source: Enabled
ca_es: Habilitat
cs_cz: Povoleno
el_gr: Ενεργοποιημένο
es_mx: Activado
hr_hr: Omogućeno
hu_hu: Engedélyezve
it_it: Abilitato
ko_kr: 허용
pl_pl: Włączone
ro_ro: Activ
ru_ru: Включено
sv_se: Aktiverad
uk_ua: Увімкнено

# FULL_SCREEN_CLOCK
source: Full-screen clock mode
ca_es: Tipus de rellotge en pantalla completa
cs_cz: Zobrazení hodin na druhém monitoru
el_gr: Λειτουργία πλήρους οθόνης
es_mx: Modo de reloj a pantalla completa
hr_hr: Način rada sata preko cijelog zaslona
hu_hu: Óra teljes képernyős módban
it_it: Modalità orologio a schermo intero
ko_kr: 전체 화면 시계 모드
pl_pl: Tryb pełnoekranowy
ro_ro: Mod de afișare a ceasului
ru_ru: Полноэкранный режим
sv_se: Helskärmsläge för klockan
uk_ua: Повноекранний режим

source: IP address
ca_es: Adreça IP
cs_cz: IP adresa
el_gr: Διεύθυνση IP
es_mx: Dirección IP
hr_hr: IP adresa
hu_hu: IP-cím
it_it: Indirizzo IP
ko_kr: IP 주소
pl_pl: Adres IP
ro_ro: Adresă IP
ru_ru: IP-адрес
sv_se: IP-adress
uk_ua: IP-адреса

source: Meeting
ca_es: Reunió
cs_cz: Shromáždění
el_gr: Συνάντηση
es_mx: Reunión
hr_hr: Sastanak
hu_hu: Összejövetel
it_it: Adunanza
ko_kr: 집회
pl_pl: Zebranie
ro_ro: Întrunire
ru_ru: Встреча
sv_se: Möte
uk_ua: Зібрання

# MEETING_STARTS
source: Meeting start times (1 per line)
ca_es: Hora d'inici de les reunions (1 per línia)
cs_cz: Začátky shromáždění (1 na řádek)
el_gr: Έναρξη της σύσκεψης σε (1 ανά γραμμή)
es_mx: Hora de inicio de reuniones (1 por línea)
hr_hr: Početak sastanka (1 po liniji)
hu_hu: Összejövetelek kezdése (Soronként egy)
it_it: Orari inizio adunanze (1 per riga)
ko_kr: 집회 시작 시간 (1줄 씩)
pl_pl: Wprowadź czas rozpoczęcia (1 w wierszu)
ro_ro: Ora începerii întrunirilor (una pe rând)
ru_ru: Время начала встречи (1 на строку)
sv_se: Mötets starttid (1/rad)
uk_ua: Час початку зібрання (1 в рядку)

# MISC_SECTION
source: MISCELLANEOUS
ca_es: VARIS
cs_cz: RŮZNÉ
el_gr: ΔΙΑΦΟΡΑ
es_mx: VARIOS
hr_hr: RAZNO
hu_hu: EGYÉB
it_it: VARIE
ko_kr: 기타
pl_pl: RÓŻNE USTAWIENIA
ro_ro: DIVERSE
ru_ru: Прочее
sv_se: ÖVRIGT
uk_ua: Інші

source: Monitor
el_gr: Οθόνη
hr_hr: Zaslon
ko_kr: 모니터
ru_ru: Экран
sv_se: Skärm
uk_ua: Монітор

# MOUSE_PTR
source: Show mouse pointer
ca_es: Mostra el punter del ratolí
cs_cz: Zobrazit kurzor
el_gr: Εμφάνιση του δείκτη ποντικιού
es_mx: Mostrar el puntero del ratón
hr_hr: Prikaži pokazivač miša
hu_hu: Mutassa a kurzort
it_it: Mostra puntatore del mouse
ko_kr: 마우스 포인터 표시
pl_pl: Pokaż wskaźnik myszy
ro_ro: Arată indicatorul mouse-ului
ru_ru: Показывать курсор
sv_se: Visa muspekaren
uk_ua: Показувати курсор

# MTG_START_NOTES1
source: Put each start time on a new line.
ca_es: Afegeix cada hora d'inici en una nova línia.
cs_cz: Napiš každý čas na samostatný řádek.
el_gr: Βάλτε κάθε ώρα έναρξης σε μια νέα γραμμή.
es_mx: Pon cada hora de inicio en una nueva línea.
hr_hr: Upiši svako vrijeme početka na novu liniju.
hu_hu: Kezdési időpontokat külön sorba írd.
it_it: Metti ogni orario di inizio su una nuova riga.
ko_kr: 새로운 줄에 각각의 시작 시간을 기입하십시오.
pl_pl: Umieść czas rozpoczęcia w nowym wierszu.
ro_ro: Puneți fiecare oră de începere a întrunirii pe un rând nou.
ru_ru: Поместите время начала на новую строку.
sv_se: Placera varje starttid på en ny rad.
uk_ua: Помістіть час початку в новому рядку.

# MTG_START_NOTES2
source: Use any time format you like!
ca_es: Fes servir el format d'hora que vulguis!
cs_cz: Použij libovolný formát času!
el_gr: Για να χρησιμοποιήσετε οποιαδήποτε μορφή ώρας που σας αρέσει!
es_mx: ¡Utiliza cualquier formato de tiempo que te guste!
hr_hr: Koristi oblik vremena koji ti se sviđa!
hu_hu: Bármilyen időformátumot használatsz!
it_it: Usa il formato che preferisci!
ko_kr: 원하는 시간 포맷을 사용하십시오!
pl_pl: Użyj dowolnego formatu czasu!
ro_ro: Folosiți orice format de oră vă place!
ru_ru: Используйте любой формат времени, который вам нравится!
sv_se: Använd valfri tidsformat!
uk_ua: Можете використовувати будь-який формат часу!

# MTG_START_NOTES3
source: Optionally include a day, e.g. "Thu 7:15"
ca_es: Optionally include a day, e.g. "Thu 19:15"
cs_cz: Je možné zadat i den takto: "st 19:15"
el_gr: Περιλαμβάνουν προαιρετικά μια ημέρα, π.χ. «Πεμ 7:15»
es_mx: Opcionalmente puedes incluir un día, por ej. "Jue 19:15"
hr_hr: Optionally include a day, e.g. "Thu 19:15"
hu_hu: Tartalmazhat napot is, pl.: "CS 18:00"
it_it: Includi eventualmente un giorno, ad es. "Gio 19:15"
ko_kr: 카운트 다운을 설정할 때, "목 7:15" 와 같이 요일을 포함시키십시오.
pl_pl: Możesz uwzględnić dzień, np. "czw 18:00"
ro_ro: Opțional puteți include o zi, de exemplu "Joi 19:15"
ru_ru: При желании можно включить день, например "Чт 19:15"
sv_se: Ta med veckodagen, exempelvis "Tors 19:15"
uk_ua: При бажанні можна включити день, наприклад "Чт 19:15"

source: Notes:
cs_cz: Poznámky:
el_gr: Σημειώσεις:
es_mx: Notas:
hr_hr: Napomene:
hu_hu: Megjegyzések:
it_it: Note:
ko_kr: 참고 사항
pl_pl: Uwagi:
ro_ro: Note:
ru_ru: Примечания:
sv_se: Anteckningar:
uk_ua: Примітки:

source: OPEN PORT
ca_es: OBRE EL PORT
cs_cz: OTEVŘÍT PORT
el_gr: ΆΝΟΙΓΜΑ ΘΎΡΑΣ
es_mx: ABRIR PUERTO
hr_hr: OTVORI PORT
hu_hu: PORT NYITÁSA
it_it: APRI PORTA
ko_kr: 포트 열기
pl_pl: REZERWUJ PORT
ro_ro: DESCHIDE PORTUL
ru_ru: Открыть порт
sv_se: ÖPPNA PORT
uk_ua: Відкрити порт

# OP_MODE
source: Mode
ca_es: Mode de funcionament
cs_cz: Režim
el_gr: Κατάσταση Λειτουργίας
es_mx: Modo
hr_hr: Način rada
hu_hu: Mód
it_it: Modalità
ko_kr: 모드
pl_pl: Tryb
ro_ro: Mod
ru_ru: Режим
sv_se: Läge
uk_ua: Режим

source: Persist student time
ca_es: Conserva el temps durant el consell
cs_cz: Studentům neměnit čas
el_gr: Σπουδαστή χρόνος
es_mx: Hacer persistente el tiempo del estudiante
hr_hr: Zadrži prikaz vremena učesnika
hu_hu: Tanuló idejének kint tartása
it_it: Mantieni tempo studente
pl_pl: Czas po zakończeniu punktu
ro_ro: Menține afișat timpul cursantului
ru_ru: Показывать время учебного задания
sv_se: Visa elevens tid
uk_ua: Показувати час учнівського завдання

source: Persist talk duration
ca_es: Durada del temps dels estudiants durant el consell
cs_cz: Délka zobrazení časovače po skončení
el_gr: Χρόνος
es_mx: Persistir la duración del discurso por
hr_hr: Vrijeme zadržavanja vremena govora
hu_hu: Program idejének kint tartása
it_it: Mantieni durata parte
pl_pl: Czas trwania porad
ro_ro: Durata menținerii temei cursantului
ru_ru: Показывать время речи
sv_se: Visa talets tid
uk_ua: Показувати час промови

source: Port
el_gr: Θύρα
es_mx: Puerto
it_it: Porta
ko_kr: 포트
ru_ru: Порт
uk_ua: Порт

# REMOTE_SECTION
source: REMOTE ACCESS
ca_es: ACCÉS REMOT
cs_cz: VZDÁLENÝ PŘÍSTUP
el_gr: ΑΠΟΜΑΚΡΥΣΜΈΝΗ ΠΡΌΣΒΑΣΗ
es_mx: ACCESO REMOTO
hr_hr: UDALJENI PRISTUP
hu_hu: TÁVOLI ELÉRÉS
it_it: ACCESSO REMOTO
ko_kr: 원격 액세스
pl_pl: DOSTĘP ZDALNY
ro_ro: ACCES DE LA DISTANŢĂ
ru_ru: Удаленный доступ
sv_se: FJÄRRÅTKOMST
uk_ua: Віддалений доступ

# SECTOR_ANALOG_CLOCK
source: Show sector on analogue clock
ca_es: Mostra un sector sobre el rellotge analògic
cs_cz: Zobrazit délku na analogových hodinách
el_gr: Εμφάνιση τομέα σε αναλογικό ρολόι
es_mx: Mostrar sector en el reloj analógico
hr_hr: Prikaži oznaku na analognom satu
hu_hu: Mutassa az analóg óra szegmenseit
it_it: Mostra settore sull'orologio analogico
ko_kr: 아날로그 시계에 시간영역 표시
pl_pl: Pokaż sektor na zegarze analogowym
ro_ro: Arată sectorul pe ceasul analogic
ru_ru: Показывать сектор на аналоговых часах
sv_se: Visa sektorn på analog klocka
uk_ua: Показувати сектор на аналоговому годиннику

# SPLIT_WIDTH
source: Split-screen width:
ca_es: Amplada de la pantalla dividida:
cs_cz: Poměr rozdělení obrazovky:
el_gr: Διαχωριστικό οθόνης:
es_mx: Ancho de la pantalla dividida:
hr_hr: Širina razdijeljenog zaslona:
hu_hu: Osztott képernyő szélesség:
it_it: Posizione separatore schermo:
ko_kr: 화면 분할 너비
pl_pl: Dzielenie ekranu:
ro_ro: Ajustează împărțirea ecranului:
ru_ru: Ширина разделения экрана:
sv_se: Bredd vid delad skärm:
uk_ua: Ширина разділювання екрану:

source: TEST
ca_es: PROVA
el_gr: ΔΟΚΙΜΉ
es_mx: PRUEBA
hu_hu: TESZT
it_it: PROVA
ko_kr: 테스트
ru_ru: Проверить
uk_ua: Перевірити

source: Throttled
ca_es: Limita el seu ús
cs_cz: Ovládání omezeno
el_gr: Τεθεί σε αναμονή
es_mx: Inhibir
hr_hr: Suženo
hu_hu: Korlátozva
it_it: Limitate
pl_pl: Limitowane
ro_ro: Limitat
ru_ru: Периодически
sv_se: Begränsad
uk_ua: Періодично

# TIMER_COUNT_UP
source: Timer counts up
ca_es: El cronòmetre compta cap endavant
cs_cz: Časovač přičítá
el_gr: Χρονόμετρο μετράει μέχρι
es_mx: Temporizador cuenta hacia arriba
hr_hr: Štoperica broji (umjesto odbrojavanja)
hu_hu: Időzítő előre számol
it_it: Conta tempo trascorso
pl_pl: Stoper/odliczanie czasu
ro_ro: Cronometru crescător
ru_ru: Таймер подсчитывает
sv_se: Tidtagaren räknar upp
uk_ua: Таймер підраховує

# TIMER_WIN_SECTION
source: TIMER WINDOW
ca_es: CRONÒMETRE
cs_cz: OKNO ČASOMÍRY
el_gr: ΠΑΡΆΘΥΡΟ ΧΡΟΝΟΜΈΤΡΩΝ
es_mx: VENTANA DEL TEMPORIZADOR
hr_hr: PROZOR ŠTOPERICE
hu_hu: IDŐZÍTŐ ABLAK
it_it: FINESTRA DEL TIMER
ko_kr: 타이머 표시
pl_pl: OKNO STOPERA
ro_ro: FEREASTRA CRONOMETRULUI
ru_ru: Окно таймера
sv_se: TIDTAGNINGSFÖNSTER
uk_ua: Вікно таймеру

# TIME_UNDER_TIMER
source: Time of day under timer
ca_es: Mostra l'hora del dia sota del cronòmetre
cs_cz: Hodiny pod časomírou
el_gr: Ώρα της ημέρας σύμφωνα με χρονοδιακόπτη
es_mx: Hora del día debajo del temporizador
hr_hr: Prikaži vrijeme ispod štoperice
hu_hu: Idő mutatása az időzítő alatt
it_it: Ora del giorno sotto il timer
ko_kr: 타이머 하단에 현재 시각 표시
pl_pl: Pokaż godzinę pod stoperem
ro_ro: Ora zilei sub cronometru
ru_ru: Время под таймером
sv_se: Klockslag under tidtagning
uk_ua: Час під таймером

source: Volume:
ca_es: Volum:
cs_cz: Hlasitost:
el_gr: Ένταση ήχου:
es_mx: Volumen:
hr_hr: Glasnoća:
hu_hu: Hangerő:
ko_kr: 음량
pl_pl: Głośność:
ro_ro: Volum:
ru_ru: Громкость:
sv_se: Volym:
uk_ua: Гучність:

source: Language
ca_es: Idioma
cs_cz: Jazyk
el_gr: Γλώσσες
es_mx: Idioma
hr_hr: Jezik
hu_hu: Nyelvek
it_it: Lingua
ko_kr: 언어
pl_pl: Język
ro_ro: Limba
ru_ru: Язык
sv_se: Språk
uk_ua: Мова

# RESTART_LANGUAGE
source: Please restart OnlyT after changing the language.
ca_es: Has de reiniciar OnlyT després de canviar d'idioma.
cs_cz: Po změně jazyka prosím restartujte OnlyT.
el_gr: Μετά την αλλαγή της γλώσσας, παρακαλώ κάντε επανεκκίνηση OnlyT.
es_mx: Por favor reinicie OnlyT después de cambiar el idioma.
hr_hr: Molim ponovo pokreni OnlyT nakon promjena jezika.
hu_hu: A nyelv módosítása után indítsd újra a OnlyT-t.
it_it: Si prega di riavviare OnlyT dopo aver cambiato la lingua.
ko_kr: 언어를 변경한 후 OnlyT를 재시작 하십시오.
pl_pl: Po zmianie języka uruchom ponownie OnlyT.
ro_ro: Vă rugăm să reporniţi OnlyT după schimbarea limbii.
ru_ru: Пожалуйста, перезагрузите OnlyT после изменения языка.
sv_se: Vänligen starta om OnlyT efter byte av språk.
uk_ua: Після змінення мови будь ласка перезапустіть OnlyT.

# TIME_DECREASE
source: Decrease
ca_es: Disminueix
cs_cz: Odpočítávat
el_gr: Μείωση
es_mx: Disminución
hr_hr: Smanji
hu_hu: Csökkentés
it_it: Diminuisci
pl_pl: Odejmij minutę
ro_ro: Scade
ru_ru: Уменьшить
sv_se: Minska
uk_ua: Зменшити

# TIME_INCREASE
source: Increase
ca_es: Augmenta
cs_cz: Připočítávat
el_gr: Αύξηση
es_mx: Aumento
hr_hr: Povećaj
hu_hu: Növelés
it_it: Aumenta
pl_pl: Dodaj minutę
ro_ro: Creşte
ru_ru: Увеличить
sv_se: Öka
uk_ua: Збільшити

source: Manual mode
ca_es: Mode manual
cs_cz: Manuální režim
el_gr: Χειροκίνητη λειτουργία
es_mx: Modo manual
hr_hr: Ručno podešavanje
hu_hu: Kézi üzemmód
it_it: Modalità manuale
ko_kr: 수동 모드
pl_pl: Ręcznie
ro_ro: Modul manual
ru_ru: Ручной режим
sv_se: Manuellt läge
uk_ua: Ручний режим

# COUNTING_DOWN
source: Currently counting down
ca_es: Mode temporitzador
cs_cz: Odpočítávám
el_gr: Αντιστροφή μέτρηση
es_mx: Actualmente cuenta regresiva
hr_hr: Trenutno odbrojava
hu_hu: Jelenleg vissza számol
it_it: Tempo rimanente
pl_pl: Odliczanie
ro_ro: Cronometru descrescător
ru_ru: Обратный отсчет
sv_se: Räknar ned
uk_ua: Зворотний відлік

# COUNTING_UP
source: Currently counting up
ca_es: Mode cronòmetre
cs_cz: Připočítávám
el_gr: Μέτρηση πάνω
es_mx: Actualmente cuenta ascendente
hr_hr: Trenutno broji
hu_hu: Jelenleg előre számol
it_it: Tempo trascorso
pl_pl: Stoper
ro_ro: Cronometru crescător
ru_ru: Подсчет
sv_se: Räknar upp
uk_ua: Підрахунок

# X_SECONDS
source: {0} seconds
ca_es: {0} segons
cs_cz: {0} sekund
el_gr: Χ_δεύτερολεπτα
es_mx: {0} segundos
hr_hr: {0} sekundi
hu_hu: {0} másodperc
it_it: {0} secondi
ko_kr: {0} 초
pl_pl: {0} sekund
ro_ro: {0} secunde
ru_ru: {0} секунд
sv_se: {0} sekunder
uk_ua: {0} секунд
